[
    {
        "name": "The Milky Way",
        "description": "Space is filled with galaxies of which the Milky Way is one. There are many billions in the universe that can already be observed. Galaxies themselves are space systems composed of dust, gas, and many millions of stars. Other known galaxies include Andromeda, the Whirlpool, Messier 81, the Somrero and Triangulum.",
        "image_source": "static/images/milky-way.jpg"
    },   
    {
        "name": "The Sun",
        "description": "The sun is a star within the Milky Way. The solar system, of which Earth is a part, rotates around it. With a radius of 432,000 miles it is by far the largest object in the solar system. It is thought that the sun and its solar system formed approximately 4.5 billion years ago. The main gases that make up the sun are helium and hydrogen. It is the heat and energy from the sun that allows life on earth to flourish.",
        "image_source": "static/images/sun.jpg"
    },   
    {
        "name": "Mercury",
        "description": "Mercury is the closest planet to the sun, and it only takes this small planet 88 days to orbit the sun. It is thought that the atmosphere was burnt by the heat of the sun in its early years. With a radius of only 1500 miles, it is not a lot bigger than the earths moon.",
        "image_source": "static/images/mercury.jpg"
    },    
    {
        "name": "Venus",
        "description": "Venus has the hottest atmosphere of all the planets at about 460 degrees celsius. The main gasses of its atmosphere are Carbon Dioxide and Nitrogen. Venus is only very slightly smaller than Earth. It takes Venus 225 days to orbit the sun. A day on Venus is very long, and at 243 Earth days its day is longer than its year.",
        "image_source": "static/images/venus.jpg"
    },    
    {
        "name": "Earth",
        "description": "Our planet is the third from the sun and the largest of the four inner planets. It is the only known body in the solar system to contain water, and therefore to contain life. It has one natural satellite which we refer to as the moon. The earth has a radius of about 4000 miles.",
        "image_source": "static/images/earth.jpg"
    },    
    {
        "name": "Mars",
        "description": "Mars is the last of the inner planets, and it takes 687 earth days for it to orbit the sun. One day on Mars is slightly longer than a day on Earth, but very similar. It has a rugged, rocky terrain. It has been the target of a number of missions from Earth. The Opportunity Rover is the latest of these, although has been put on hold due to a large sandstorm. Mars has two moons, known as Phobos and Deimos.",
        "image_source": "static/images/mars.jpg"
    },    
    {
        "name": "Asteroid Belt",
        "description": "The asteroid belt is a ring of small objects that circulates the sun, between the inner rocky planets and the gas giants. Asteroids are small rocky worlds although they are much too small to be refered to as planets. There are more than a million larger asteroids, which are classed as bodies with a radius of 0.3 miles. The largest object in the asteroid belt is Ceres, which is classed as a dwarf planet. Other major objects in the asteroid belt include Vesta, Pallas and Hygiea.",
        "image_source": "static/images/asteroid-belt.jpg"
    },    
    {
        "name": "Jupiter",
        "description": "Jupiter is the largest of the planets and the first of the the four known as the gas giants. At nearly half a million miles from the sun, it takes Jupiter 4,333 earth days to orbit the sun. Jupiter has an intense atmosphere with many storms including the famous red spot, wich has been raging for more than a century. There are 79 known moons, the most well known of these being Europa, Ganymede, Io and Callisto. It is still being investigated whether some of these moons may contain conditions suitable for life under their icy surfaces.",
        "image_source": "static/images/jupiter.jpg"
    },    
    {
        "name": "Saturn",
        "description": "Saturn is probably most famous for its large rings, and its image is typically used in cartoon depictions of planets. Saturn has a radius of just over 36,000 miles. Saturn spins on its axis at a very fast rate, with a day of just over 10 hours. However its orbit around the sun takes 29 years. Like Jupiter it has many moons, with 53 known moons. The most well known of these are Titan, Enceladus, Mimas and Phoebe.",
        "image_source": "static/images/saturn.jpg"
    },
    {
        "name": "Uranus",
        "description": "Uranus takes 84 years to orbit the sun, but has a short day at only 17 hours. The atmosphere is hydrogen, helium and methane. Uranus rotates the opposite way to the other planets except for Venus. It has rings that appear vertical. While it doesn't have as many moons as Jupiter or Saturn, it still has 27 known moons. It has a very powerful magnetic field.",
        "image_source": "static/images/uranus.jpg"
    },
    {
        "name": "Neptune",
        "description": "Neptune, which is a gas giant, is the furthest of the planets from the sun. It takes Neptune 16 hours to rotate and 165 earth years to orbit the sun. Like Uranus, it has an atmosphere that is comprised of hydrogen, helium and methane. With winds of up to 1,200mph, it has the fastest winds in the solar system. Neptune has fewer moons than the other gas giants at 13.",
        "image_source": "static/images/neptune.jpg"
    },
    {
        "name": "Kuiper Belt",
        "description": "The Kuiper Belt is a region of space beyond Neptune that has many small icy bodies. There are possibly more than a trillion comets. There are also possibly hundreds of thousands that have a radius of more than 20 miles. The largest object in the Kuiper Belt is Pluto which takes 248 years to orbit the sun. It was downgraded from a planet to a dwarf planet. Pluto has five moons, the names of which are Charon, Hydra, Nix, Styx and Kerberos. Other major, known objects in the Kuiper Belt are Sedna, Haumea, Makemake and Eris.",
        "image_source": "static/images/pluto.jpg"
    },
    {
        "name": "Comets",
        "description": "Comets are small icy bodies that orbit the sun. There orbital timeframes vary greatly, between 200 years for some and 30 million years for others.. It is thought that there could be many millions of them, although only 3,535 are currently known of. Among the famous comets are Hartley, Swift-Tuttle, Borrelly and Halley's. Humans have been able to send spacecraft very close to comets. In 2001, Deep Space 1 passed Borrelly photographed its nucleus. Many comets are thought to originate in the Oort Cloud.",
        "image_source": "static/images/comet.jpg"
    }, 
    {
        "name": "Oort Cloud",
        "description": "Beyond the Kuiper Belt is the Oort Cloud. The Oort Cloud is cloud is a collection of trillions of icy bodies that surround the sun in a spherical orbit, differently to the other bodies which orbit eliptically. The Oort Cloud is extremely wide, stretching from 1,000 astronomical units (the outer edge of the Kuiper Belt) to 100,000 astonomical unit. The outer edge of the Oort Cloud is where the suns influence stops, and the solar system ends.",
        "image_source": "static/images/oort-cloud.jpg"
    }   
]